{
  "Header": {
    "home": "Главная",
    "aboutus": "О нас",
    "services": "Услуги",
    "projects": "Проекты",
    "news": "Новости",
    "contacts": "Контакты",
    "weare": "Кто мы",
    "upcoming": "Предстоящие события",
    "career": "Карьера"
  },
  "Footer": {
    "footerfresh": "Получайте самые свежие новости",
    "footeremail": "Введите email здесь",
    "footersubscribe": "Подписаться",
    "footercontact": "Свяжитесь с нами",
    "footerlocation": "Туркменистан, Ашхабад, 15-й район, Шыпалы",
    "footerweare": [
      "Кто мы",
      "Карьера",
      "Пресса",
      "Политика конфиденциальности",
      "Условия использования файлов cookie",
      "Часто задаваемые вопросы (FAQ)"
    ]
  },
  "BackText": {
    "mainBack": "A manufacture and organizer of unmissable corporate events",
    "career": "Карьера",
    "weare": "Кто мы",
    "upcoming": "Предстоящие события",
    "services": "Услуги",
    "projects": "Проекты",
    "news": "Новости",
    "contacts": "Контакты",
    "cookie": "Пользовательское соглашение",
    "given": "В Туркменистане появится сеть LTE+ в 2025 году."
  },
  "WhyWe": {
    "whyabout": "О нас",
    "whymain": "ПОЧЕМУ СТОИТ ВЫБРАТЬ НАС",
    "whybottom": "Преследуя конечную цель ведения бизнеса, мы создаем мероприятия, которые объединяют заинтересованные стороны, экспертов и лидеров отрасли для демонстрации продукции и услуг, налаживания деловых связей и вдохновения на сотрудничество.  Чтобы наши мероприятия соответствовали потребностям в налаживании связей и развитии бизнеса для организаторов, спонсоров, участников, экспонентов, делегатов и гостей, мы тесно сотрудничаем с правительствами, национальными компаниями, торговыми палатами, международными торговыми организациями и частным сектором.  Мы понимаем, что выставки часто становятся первым знакомством иностранных инвесторов с вашей страной, и качество мероприятия играет ключевую роль в создании хорошего первого впечатления.  Мы осознаем нашу социальную ответственность, стремясь минимизировать экологическое воздействие наших мероприятий и использовать местный опыт в их организации.  Будучи базирующейся в Туркменистане компанией, мы ведем свою деятельность на международном уровне.",
    "whyright": "Oguz Forum — это профессиональный организатор мероприятий, основанный в 2007 году и специализирующийся на проведении отраслевых торговых конференций и выставок для бизнеса и государственных структур в Туркменистане. Чтобы способствовать прямым иностранным инвестициям и развитию торговли между страной-хозяином и мировым бизнес-сообществом, мы ежегодно организуем региональные и национальные отраслевые мероприятия, деловые миссии в формате road show, а также уникальные специальные события."
  },
  "OurServices": {
    "ourmain": "НАШИ УСЛУГИ",
    "ouroffering": "ЧТО МЫ ПРЕДЛАГАЕМ",
    "ourdigital": [
      "ОРГАНИЗАЦИЯ МЕРОПРИЯТИЙ",
      "БИЗНЕС-КОНСАЛТИНГ",
      "ЦИФРОВОЙ МАРКЕТИНГ",
      "РАЗВИТИЕ БИЗНЕСА"
    ],
    "ourtext": "Oguz Forum – ведущий международный организатор мероприятий, специализирующийся на энергетической отрасли. Мы сотрудничаем с ведущими энергетическими компаниями, помогая им в реализации стратегического управления и организации мероприятий. Наша команда экспертов готова предоставить полный спектр услуг: от разработки концепции, управления проектами, маркетинга и коммуникаций, продаж, разработки программ и работы со спикерами до креативных свежих идей для повышения престижа мероприятия, повышения осведомленности и привлечения новых инвестиций."
  },
  "News": {
    "newsmain": "НОВОСТИ"
  },
  "OurProjects": {
    "ourmain": "НАШИ ПРОЭКТЫ"
  },
  "OurPartners": {
    "ourmain": "НАШИ ПАРТНЁРЫ"
  },
  "CareersPage": {
    "careermain": "КАРЬЕРА",
    "careerknob": ["Вакансии", "Подать заявку на работу"]
  },
  "UpComingPage": {
    "upmain": "ПРЕДСТОЯЩИЕ СОБЫТИЯ"
  },
  "ServicesPage": {
    "servicesmain": "УСЛУГИ"
  },
  "ProjectsPage": {
    "projectsmain": "ПРОЕКТЫ"
  },
  "NewsPage": {
    "newsmain": "НОВОСТИ"
  },
  "ForInputFiltr": {
    "filtr": ["Название", "Страна", "Дата", "Поиск"]
  },
  "ContactPage": {
    "contactmains": ["НАШ ОФИС", "ВАШЕ СООБЩЕНИЕ"],
    "messageinputs": [
      "Имя",
      "Фамилия",
      "Email",
      "Тема",
      "Ваше сообщение",
      "Введите текст с картинки",
      "Отправить"
    ],
    "Officeknobs": ["Ашхабад"]
  }
}
